{
  "veranstalltungen": {
    "catEn": "events",
    "mainC": "#FFD050",
    "secondC": "#FFEAB1",
    "groups": [
      {
        "name": "Event 1",
        "info": "Catcalls Vienna ist ein Kollektiv, das seit 2020 sexuelle Belästigung im öffentlichen Raum sichtbar macht, indem Betroffene über Instagram ihre Erfahrungen teilen und die Sprüche mit Kreide am Tatort aufgeschrieben werden. Die Initiative ist Teil der internationalen Chalk Back-Bewegung und erobert durch diese Aktion den Ort für die Betroffenen zurück. Über 50 Freiwillige unterstützen die Kerngruppe bei Aufklärungsarbeit und dem Kampf für die Strafbarkeit verbaler sexueller Belästigung in Österreich.",
        "info_en": "Catcalls Vienna is a collective that has been making sexual harassment in public spaces visible since 2020. Affected individuals share their experiences on Instagram, and catcalling phrases are written in chalk at the locations where they occurred. The initiative is part of the international Chalk Back movement and reclaims public spaces for the affected through this action. More than 50 volunteers support the core group in awareness-raising and advocating for the criminalization of verbal sexual harassment in Austria.",
        "website": null,
        "instagram": "https://www.instagram.com/catcallsof.vie"
      },
      {
        "name": "Event 2",
        "info": "Catcalls Vienna ist ein Kollektiv, das seit 2020 sexuelle Belästigung im öffentlichen Raum sichtbar macht, indem Betroffene über Instagram ihre Erfahrungen teilen und die Sprüche mit Kreide am Tatort aufgeschrieben werden. Die Initiative ist Teil der internationalen Chalk Back-Bewegung und erobert durch diese Aktion den Ort für die Betroffenen zurück. Über 50 Freiwillige unterstützen die Kerngruppe bei Aufklärungsarbeit und dem Kampf für die Strafbarkeit verbaler sexueller Belästigung in Österreich.",
        "info_en": "Catcalls Vienna is a collective that has been making sexual harassment in public spaces visible since 2020. Affected individuals share their experiences on Instagram, and catcalling phrases are written in chalk at the locations where they occurred. The initiative is part of the international Chalk Back movement and reclaims public spaces for the affected through this action. More than 50 volunteers support the core group in awareness-raising and advocating for the criminalization of verbal sexual harassment in Austria.",
        "website": null,
        "instagram": "https://www.instagram.com/catcallsof.vie"
      }
    ]
  },
  "downloads": {
    "catEng": "downloads",
    "mainC": "#8EC8B3",
    "secondC": "#BFEADA",
    "groups": [
      {
        "name": "Download 1",
        "info": "Das OAT ist eine offene Plattform für alle, die antifaschistisch aktiv werden möchten. In regelmäßigen Treffen werden Aktionen geplant, Wissen ausgetauscht und neue Aktivist*innen eingebunden.",
        "info_en": "The OAT is an open platform for anyone who wants to become active against fascism. Regular meetings are held to plan actions, exchange knowledge, and include new activists.",
        "website": "https://oatwien.noblogs.org/",
        "instagram": "https://www.instagram.com/oatwien"
      },
      {
        "name": "Download 2",
        "info": "Das Offene Antifa Treffen (OAT) ist ein Anlaufpunkt für alle antifaschistischen, feministischen und antirassistischen Personen, die sich fernab von Parteijugenden oder NGOs organisieren möchten. Die Gruppe trifft sich monatlich (jeden 2. Dienstag) in der Alten Mensa im Kulturzentrum 4lthangrund und plant gemeinsam Veranstaltungen, Aktionen und politische Bildung. Das OAT versteht sich als linksradikaler, antikapitalistischer Antifaschismus und organisiert sich gegen die extreme Rechte in Wien.",
        "info_en": "The Autonome Antifa [w] is a meeting point for antifascist, feminist, and anti-racist people who want to organize independently from party youth groups or NGOs. The group meets monthly (every 2nd Tuesday) at the Alte Mensa in the 4lthangrund cultural center and plans events, actions, and political education together. It understands itself as left-radical, anti-capitalist antifascism and organizes against the far-right in Vienna.",
        "website": null,
        "instagram": "https://www.instagram.com/antifa_w"
      }
    ]
  },
  "kalender": {
    "catEn": "calendar",
    "mainC": "#F4B183",
    "secondC": "#FFE6CC",
    "groups": [
      {
        "name": "Zeit.diebin",
        "info": "Zeit.diebin ist eine Veranstaltungskalender-Plattform und Netzwerk für linke, anarchistische und autonome Veranstaltungen im deutschsprachigen Raum. Die Plattform ermöglicht es, Termine von Demos, Vorträgen, Workshops und Versammlungen zu finden und zu teilen.",
        "info_en": "Zeit.diebin is an event calendar platform and network for left-wing, anarchist, and autonomous events in German-speaking regions. The platform allows users to find and share dates for demonstrations, lectures, workshops, and assemblies.",
        "website": "https://zeit.diebin.at/",
        "instagram": null
      },
      {
        "name": "Klimaschutz Kalender",
        "info": "Der Klimaschutz Kalender ist ein öffentlicher Veranstaltungskalender für Klimaaktivitäten und -demonstrationen in Österreich. Die Plattform ermöglicht es Gruppen, ihre Aktionen einzutragen und zu koordinieren.",
        "info_en": "The Climate Protection Calendar is a public event calendar for climate-related activities and demonstrations in Austria. The platform enables groups to enter and coordinate their actions.",
        "website": "https://kalender.digital/34f32149943031008418",
        "instagram": null
      }
    ]
  }
}